"256 Grays"						= "256 оттенков серого";
"256 Colors"					= "256 цветов";
"Thousands"						= "Тысячи";
"Millions"						= "Миллионы";
"Trillions"						= "Триллионы";
"Unknown"						= "Неизвестно";

"CountdownString"				= "Автоматический возврат к предыдущему состоянию через 1 с.";
"CountdownsString"				= "Автоматический возврат через %d с.";

"480iString"					= "480i (телевизионный)";
"480pString"					= "480p (телевизионный)";
"720iString"					= "720i (телевизионный)";
"720pString"					= "720p (телевизионный)";
"1080iString"					= "1080i (телевизионный)";
"1080pString"					= "1080p (телевизионный)";
"480iPALString"					= "480i (телевидение PAL)";
"480pPALString"					= "1080p (телевидение PAL)";
"720iPALString"					= "480i (телевидение PAL)";
"720pPALString"					= "1080p (телевидение PAL)";
"1080iPALString"				= "1080i (телевидение PAL)";
"1080pPALString"				= "1080p (телевидение PAL)";

"ResolutionTimingString" 		= "%d × %d, %d Гц";
"ResolutionTimingStringFract" 	= "%d × %d, %.1f Гц";
"StretchedTimingString" 		= "%d × %d, %d Гц (растянутый)";
"StretchedTimingStringFract" 	= "%d × %d, %.1f Гц (растянутый)";
"SimulscanTimingString" 		= "%d × %d, %d Гц (simulscan)";
"SimulscanTimingStringFract" 	= "%d × %d, %.1f Гц (simulscan)";
"ExternalTimingString" 			= "%d × %d, %d Гц (внешний)";
"ExternalTimingStringFract" 	= "%d × %d, %.1f Гц (внешний)";
"InterlacedTimingString" 		= "%d x %d (чересстрочный)";
"InterlacedTimingStringFract" 	= "%d × %d %.1f Гц (чересстрочный)";

"SimulscanPALTimingString" 		= "%d × %d, 50 Гц (телевизионный PAL)";
"SimulscanNTSCTimingString" 	= "%d × %d, 60 Гц (телевизионный NTSC)";

"ResolutionTimingString0Hz" 	= "%d x %d";
"StretchedTimingString0Hz" 		= "%d x %d (растянутый)";
"SimulscanTimingString0Hz" 		= "%d × %d (simulscan)";
"ExternalTimingString0Hz" 		= "%d x %d (внешний)";
"InterlacedTimingString0Hz" 	= "%d x %d (чересстрочный)";

"Turn On Mirroring"				= "Включить видеоповтор";
"Turn Off Mirroring"			= "Выключить видеоповтор";

"Detect Displays"				= "Искать мониторы";
"Open Displays"					= "Открыть настройки…";

"Main Display"					= "Основной монитор";
"Display n"						= "Монитор %d";

"Recent Modes"					= "Количество недавних элементов";
"0"								= "0";
"3"								= "3";
"5"								= "5";
"10"							= "10";
